[{"title":"Magic (MTG) im Makro","description":"Kommt das schlimme Kartenspiel spielen!","date":"2024-06-12T18:00:00+00:00"},{"title":"Café/Offene Tür","description":"Mit selbstgemachtem Kuchen! Dieses Café soll auch eine erste Anlaufstelle für Interessierte sein, also kommt gerne mit Fragen, Kritik und Ideen auf uns zu. 16-19 Uhr.","date":"2024-06-13T16:00:00+00:00"},{"title":"Zir.kulation - der FLINTA*-Abend","description":"Ein Abend nur für FLINTA* – mit feministischer Lektüre zum Ausleihen, Kleidertausch, Open Decks. Ein safer Space für Momente der Verbundenheit, des Austausches und des gegenseitigen Empowerments. ","date":"2024-06-14T19:00:00+00:00"},{"title":"Electric Café","description":"Performance, Jam-Session und Musiker*innen-Stammtisch von und für Synthiefans.","date":"2024-06-15T19:00:00+00:00"},{"title":"Fl(t)i*ttchen_lesen - feministischer Lesekreis","description":"Der feministische Lesekreis im Makro. Raum für Fragen, Wissbegierde und engagierte Debatten rund um das Thema Feminismus und darüber hinaus. Achtung: nur mit Anmeldung!","date":"2024-06-16T15:30:00+00:00"},{"title":"Café/Offene Tür","description":"Mit selbstgemachtem Kuchen! Dieses Café soll auch eine erste Anlaufstelle für Interessierte sein, also kommt gerne mit Fragen, Kritik und Ideen auf uns zu. 16-19 Uhr.","date":"2024-06-20T16:00:00+00:00"},{"title":"Vortrag: Antisemitismus in feministischen und queeren Bewegungen","description":"Die erste Ausgabe der Risse-Vortragsreihe im Makroskope: Ausgerechnet emanzipatorische Kämpfe werden in den vergangenen Jahren zu Schauplätzen von Antisemitismus und Antizionismus. Im Vortrag von Merle Stöver werden diese Phänomene und seine Ursprünge unter die Lupe genommen. ","date":"2024-06-21T20:00:00+00:00"},{"title":"snoepje een - die Lichtlaborkneipe","description":"Ein erhellender Bar-Abend im Makro.","date":"2024-06-22T20:00:00+00:00"},{"title":"Magic (MTG) im Makro","description":"Kommt das schlimme Kartenspiel spielen!","date":"2024-06-26T18:00:00+00:00"},{"title":"Café/Offene Tür","description":"Mit selbstgemachtem Kuchen! Dieses Café soll auch eine erste Anlaufstelle für Interessierte sein, also kommt gerne mit Fragen, Kritik und Ideen auf uns zu. 16-19 Uhr.","date":"2024-06-27T16:00:00+00:00"},{"title":"Film:gesellschaft mit Michel Klöfkorn","description":"Die Film:gesellschaft ist eine Filmreihe im Makroscope. 2024 wollen wir allen Widerständen zum Trotz nach filmischen Anlässen zum Lachen suchen – den bitteren, den abgründigen, den albernen. Nach den Screenings besteht Gelegenheit zu gemütlichem Austausch an der Bar.","date":"2024-06-27T20:00:00+00:00"},{"title":"Sommerpause!","description":"Wir machen Urlaub. Ab an den Baggersee!","date":"2024-07-01T00:00:00+00:00"},{"title":"Workshop: Film- und Fotoentwicklung - Teil 1","description":" Einführung mit Ole-Kristian Heyer und Roland Lavelle in die analoge Schwarzweiß-Fotografie. Hier werden Filme in Kameras belichtet, in Handarbeit entwickelt und in der Dunkelkammer erste Abzüge erschaffen.","date":"2024-07-21T13:00:00+00:00"},{"title":"Workshop: Film- und Fotoentwicklung - Teil 2","description":"Einführung mit Ole-Kristian Heyer und Roland Lavelle in die analoge Schwarzweiß-Fotografie. Hier werden Filme in Kameras belichtet, in Handarbeit entwickelt und in der Dunkelkammer erste Abzüge erschaffen.","date":"2024-07-28T13:00:00+00:00"},{"title":"Fl(t)i*ttchen_lesen - feministischer Lesekreis","description":"Der feministische Lesekreis im Makro. Raum für Fragen, Wissbegierde und engagierte Debatten rund um das Thema Feminismus und darüber hinaus. Achtung: nur mit Anmeldung!","date":"2024-09-15T15:30:00+00:00"},{"title":"Vortrag: Eine schrecklich reaktionäre Familie. Die Anti-Choice-Bewegung und ihre antifeministischen Allianzen","description":"Die zweite Ausgabe der Risse-Vortragsreihe im Makroskope: Im Vortrag nimmt Lina Dahm Euch mit zu einigen zentralen Veranstaltungen der Anti-Choice-Bewegung, gibt Einblicke in ihre Ideologie bzw. Strategien und stellt relevante Strukturen jener antifeministischen Allianzen vor, die aktuell unter anderem daran arbeiten, Schwangerschaftsabbrüche zu verunmöglichen","date":"2024-09-20T20:00:00+00:00"},{"title":"Konzert: Red On+Subrihanna, LiÆN","description":"Ein audiovisueller Abend zwischen Krautrock, Ambient und Pop. Im Rahmen der Reihe zu den Muhlheimer Zóngtagen 2024.","date":"2024-09-27T19:00:00+00:00"},{"title":"Vortrag: Incels, Alphas, Bosstransformationen - Soldatische Männlichkeit und digitaler Faschismus","description":"Die dritte Ausgabe der Risse-Vortragsreihe im Makroskope: Im Vortrag von Veronika Kracher werden Zusammenhänge, Mechanismen und Funktionen misogyner Online-Gewalt aufgezeigt und in einen gesamtgesellschaftlichen Kontext gesetzt – denn diese Gewalt ist keine Ausnahmeerscheinung patriarchaler Verhältnisse, sondern ihre logische Zuspitzung.","date":"2024-09-29T18:00:00+00:00"},{"title":"Vortrag: Die Fusion von Misogynie und Antisemitismus im politischen Islam","description":"Die vierte Ausgabe der Risse-Vortragsreihe im Makroskope: Der Vortrag von Tina Sanders beleuchtet das Pogrom vom 7. Oktober 2023 in Israel und den Zusammenhang von Antisemitismus und Misogynie im politischen Islam.","date":"2024-10-05T20:00:00+00:00"},{"title":"Konzert: Voodoo Beach","description":"Voodoo Beachs Post Punk neigt sich hier und da dem Noise Rock mit seinen ungehobelten, eigenwilligen Kapriolen zu.","date":"2024-10-11T19:00:00+00:00"},{"title":"Konzert: Ignatz, Lazzaro","description":"Folk, Blues, Ambient – ein traumschöner Abend mit zwei belgischen Solokünstler*innen. Im Rahmen der Reihe zu den Muhlheimer Zóngtagen 2024.","date":"2024-10-12T19:00:00+00:00"},{"title":"Konzert: Brorlab, Mik Quantius","description":"Elektronischer Gabber-Punk und dadaistische Klangperformance im Rahmen der Reihe zu den Muhlheimer Zóngtagen 2024.","date":"2024-10-26T19:00:00+00:00"},{"title":"Muhlheimer Zóngtage - Tag 1","description":"Festival für abseitige Musik. Tag 1 mit Chicaloyoh, Nina Harker und Food People.","date":"2024-11-22T18:00:00+00:00"},{"title":"Muhlheimer Zóngtage - Tag 2","description":"Festival für abseitige Musik. Tag 2 mit Sarah Terral, Transport und Corso Non Securo. Anschließend Fete mit DJ Niklas Wandt.","date":"2024-11-23T18:00:00+00:00"},{"title":"Konzert: Devon Rexi, Lyckle de Jong & Kim David Bots","description":"Post-punkiger Psych-Funk und Lo-Fi-Improvisationen aus den Niederlanden. Anschließend Fete zum Makroscope-Jahresausklang.","date":"2024-12-14T19:00:00+00:00"}]