[{"title":"Kindertheater Spieldorf: Bruno hat 100 Freunde","description":"Ein Theaterstück über Freundschaft und Medienerziehung für Kinder ab 4 Jahren und deren Eltern.","date":"2023-09-10T15:00:00+00:00"},{"title":"Analog - der Brettspielabend","description":"Der monatliche Spieleabend im Makroscope. ","date":"2023-09-13T18:00:00+00:00"},{"title":"Café/Offene Tür","description":"Mit selbstgemachtem Kuchen! Dieses Café soll auch eine erste Anlaufstelle für Interessierte sein, also kommt gerne mit Fragen, Kritik und Ideen auf uns zu. 15-19 Uhr.","date":"2023-09-14T15:00:00+00:00"},{"title":"Film:gesellschaft mit Stefanie Schroeder","description":"Die Film:gesellschaft ist eine Filmreihe im Makroscope. Wir laden Menschen ein, deren Arbeit uns interessiert, Filme auszuwählen und mit uns über diese zu sprechen. 2023 beschäftigen wir uns mit den Kontexten und Netzwerken künstlerischer Filmproduktion. ","date":"2023-09-14T20:00:00+00:00"},{"title":"Vortrag: Anastasia - Rechts-esoterische Siedlungsbewegung im ländlichen Raum","description":"Der Vortrag der FARN – Fachstelle Radikalisierungsprävention und Engagement im Naturschutz untersucht die historischen und aktuellen Verknüpfungen des deutschen Natur- und Umweltschutzes mit extrem rechten und völkischen Strömungen. ","date":"2023-09-15T20:00:00+00:00"},{"title":"Electric Café","description":"Performance, Jam-Session und Musiker*innen-Stammtisch von und für Synthiefans.","date":"2023-09-16T19:00:00+00:00"},{"title":"Fl(t)i*ttchen_lesen - feministischer Lesekreis","description":"Der feministische Lesekreis im Makro. Raum für Fragen, Wissbegierde und engagierte Debatten rund um das Thema Feminismus und darüber hinaus. Achtung: nur mit Anmeldung!","date":"2023-09-17T15:30:00+00:00"},{"title":"Café/Offene Tür","description":"Mit selbstgemachtem Kuchen! Dieses Café soll auch eine erste Anlaufstelle für Interessierte sein, also kommt gerne mit Fragen, Kritik und Ideen auf uns zu. 15-19 Uhr.","date":"2023-09-21T15:00:00+00:00"},{"title":"Vortrag: Reaktionen der Rechten auf den Ukraine-Krieg. Ein Überblick","description":"Über das vielschichtige und mitunter widersprüchliche Verhältnis der neuen Rechten zu Russland und zum Krieg in der Ukraine referiert Dr. Mark Haarfeldt.","date":"2023-09-21T20:00:00+00:00"},{"title":"Die Zeitlupe","description":"Das Format zur Schärfung der Seh- und Hörgewohnheiten mit Ausstellung, Livemusik und DJs.","date":"2023-09-22T19:00:00+00:00"},{"title":"Zir.kulation","description":"FLINTA* only Abend.\nDie Zir.kulation erweitert seinen Radius und findet nun auch im Makroscope statt. Mit Bücher- und Kleidertausch, Open Decks und Raum für Momente der Verbundenheit, des Austauschs und des gegenseitigen Empowerments.","date":"2023-09-23T19:00:00+00:00"},{"title":"Skateboarding Sucks: Skaten für Nicht-Skater*innen","description":"Lisa spricht mit euch über Skateparks als soziale Hölle, keine Körperbeherrschung, Coolness als Problem, das Patriarchat & die schlechte Idee auf ein rollendes Brett zu steigen. Ein Empowerment-Lecture & TryOut-Nachmittag. Nur für alle, die noch nie auf einem Skateboard gestanden haben, aber neugierig sind!","date":"2023-09-24T15:00:00+00:00"},{"title":"Café/Offene Tür","description":"Mit selbstgemachtem Kuchen! Dieses Café soll auch eine erste Anlaufstelle für Interessierte sein, also kommt gerne mit Fragen, Kritik und Ideen auf uns zu. 15-19 Uhr.","date":"2023-09-28T15:00:00+00:00"},{"title":"FL(T)I*ttchen_Bar","description":"Der feministische Lesekreis lädt zum ersten Barabend! Mit der Band Championne Mondiale und dem Championne DJ Team an den Turntables.","date":"2023-09-29T19:30:00+00:00"},{"title":"Offen","description":"Offen ist unser regelmäßiger Kneipenabend. ","date":"2023-09-30T20:00:00+00:00"}]