[{"title":"Café/Offene Tür","description":"Mit selbstgemachtem Kuchen! Dieses Café soll auch eine erste Anlaufstelle für Interessierte sein, also kommt gerne mit Fragen, Kritik und Ideen auf uns zu. 16-19 Uhr.","date":"2024-02-29T16:00:00+00:00"},{"title":"Mourning I - Vortrag: Sepulkralmusik zur Trauerbewältigung","description":"Mit Mourning I startet die Veranstaltungsreihe zum Thema Trauer und Tod. Die Musik bei einer Trauerfeier oder dem Verlust einer Person sind Bestandteil des Ritualverhaltens in der Bestattungskultur, sie kann dabei einen positiven Aspekt auf die Trauerbewältigung haben. Kulturwissenschaftlerin Lisa Schmid erzählt von ihrer Studie “Sepulkralmusik zur Trauerbewältigung”.","date":"2024-03-01T19:30:00+00:00"},{"title":"Abendbrot XIIII","description":"Das Format zum gemeinsamen Snacken und Erholen nach einer harten Woche voller Lohn- und Lebensarbeit.","date":"2024-03-02T19:00:00+00:00"},{"title":"Konzert: Ludwig Wittbrodt","description":"Release Show zum wunderschönen neuen Ambient-Album von Edis Ludwig (Computer) und Emily Wittbrodt (Cello).","date":"2024-03-03T18:00:00+00:00"},{"title":"Café/Offene Tür","description":"Mit selbstgemachtem Kuchen! Dieses Café soll auch eine erste Anlaufstelle für Interessierte sein, also kommt gerne mit Fragen, Kritik und Ideen auf uns zu. 16-19 Uhr.","date":"2024-03-07T16:00:00+00:00"},{"title":"Freispiel: die Jamsession","description":"Die Jamsession im Makro! Diesmal mit Otho als Opening-Act.","date":"2024-03-08T19:00:00+00:00"},{"title":"Mourning II - Lesung: endlich. Über Tauer reden.","description":"Mourning ist die Veranstaltungsreihe zum Thema Trauer und Tod. In Mourning II liest Caroline Kraft aus dem mit Susann Brückner verfassten Buch „endlich. Über Trauer reden“. Dem Buch ging der Podcast “endlich. Wir reden über den Tod” voraus.","date":"2024-03-13T20:00:00+00:00"},{"title":"Café/Offene Tür","description":"Mit selbstgemachtem Kuchen! Dieses Café soll auch eine erste Anlaufstelle für Interessierte sein, also kommt gerne mit Fragen, Kritik und Ideen auf uns zu. 16-19 Uhr.","date":"2024-03-14T16:00:00+00:00"},{"title":"Vernissage: Die Eleganz von Schwarz und Weiß","description":"Die AG Mülheimer Künstlerinnen und Künstler zeigt unter dem Titel „Die Eleganz von Schwarz und Weiß“ vom 15. bis 30. März 2024 Werke ihrer Mitglieder und Gäste, die mit überwiegend traditionellen Drucktechniken entstanden sind.","date":"2024-03-15T18:00:00+00:00"},{"title":"Fl(t)i*ttchen_lesen - feministischer Lesekreis","description":"Der feministische Lesekreis im Makro. Raum für Fragen, Wissbegierde und engagierte Debatten rund um das Thema Feminismus und darüber hinaus. Achtung: nur mit Anmeldung!","date":"2024-03-17T15:30:00+00:00"},{"title":"Café/Offene Tür","description":"Mit selbstgemachtem Kuchen! Dieses Café soll auch eine erste Anlaufstelle für Interessierte sein, also kommt gerne mit Fragen, Kritik und Ideen auf uns zu. 16-19 Uhr.","date":"2024-03-21T16:00:00+00:00"},{"title":"Café/Offene Tür","description":"Mit selbstgemachtem Kuchen! Dieses Café soll auch eine erste Anlaufstelle für Interessierte sein, also kommt gerne mit Fragen, Kritik und Ideen auf uns zu. 16-19 Uhr.","date":"2024-03-28T16:00:00+00:00"},{"title":"Konzert: Meta Meat, Die Tödin","description":"Tribal-Electronic-Performance aus Frankreich und Darkwave aus Gelsenkirschen.","date":"2024-04-05T19:00:00+00:00"},{"title":"Konzert: Red On + Subrihanna","description":"Red On und Visual Artist Subrihanna besuchen das Makro mit ihrem audiovisuellen Live-Set. Ein vielschichtiger Bild- und Sound-Kosmos aus mystischen 3D-Welten, Ambient Elektronik, Naturaufnahmen, Pop, Strobes und Krautrock.","date":"2024-04-06T19:00:00+00:00"},{"title":"Mourning III - Filmscreening: \"Alleingang\".","description":"Mourning ist die Veranstaltungsreihe zum Thema Trauer und Tod. In Mourning III gibt es ein Filmscreening und Gespräch mit dem Regisseur und Filmemacher Raphael Schanz.","date":"2024-04-11T19:30:00+00:00"},{"title":"Zir.kulation - der FLINTA*-Abend","description":"Ein Abend nur für FLINTA* – mit feministischer Lektüre zum Ausleihen, Kleidertausch, Open Decks. Ein safer Space für Momente der Verbundenheit, des Austausches und des gegenseitigen Empowerments. ","date":"2024-04-12T19:00:00+00:00"},{"title":"Konzert: Princess Thailand, Tulips","description":"Die französische Band Princess Thailand liebt eine tiefe, starke und klare Ästhetik, eine Mischung aus Post Punk, No-Wave und Noise, die sowohl an Sonic Youth und Savages erinnert, als auch an Bands wie Metz oder Gilla Band.","date":"2024-04-13T19:00:00+00:00"}]