[{"title":"Café/Offene Tür","description":"Mit selbstgemachtem Kuchen! Dieses Café soll auch eine erste Anlaufstelle für Interessierte sein, also kommt gerne mit Fragen, Kritik und Ideen auf uns zu. 15-19 Uhr.","date":"2023-11-30T15:00:00+00:00"},{"title":"Konzert: Art Obscura","description":"Eine Klangperformance aus der Nachbarschaft (Georgstraße 26): Die Art Obscura Klangwerkstatt bespielt erstmalig das Makroscope.","date":"2023-11-30T19:00:00+00:00"},{"title":"Konzert: Limpe Fuchs und Pit Holzapfel","description":"Die Komponistin, Schlagzeugerin und Instrumentenbauerin Limpe Fuchs erforscht seit sechs Jahrzehnten die Grenzen des Klangs und seine Wirkung auf die Hörer*innen.","date":"2023-12-01T20:00:00+00:00"},{"title":"Workshop: Migrantischer Feminismus","description":"Die Referentin Dilara Malkoç gibt einen Einstieg in das Thema des migrantischen Feminismus. “Eine intersektionale Perspektive auf den Feminismus ist unerlässlich um FINTA* in den gesellschaftlichen Machtstrukturen zu erkennen und das Zusammenwirken verschiedener Diskriminierungsstrukturen zu verstehen.”","date":"2023-12-02T14:00:00+00:00"},{"title":"Film:gesellschaft","description":"Die Film:gesellschaft ist eine Filmreihe im Makroscope. Wir laden Menschen ein, deren Arbeit uns interessiert, Filme auszuwählen und mit uns über diese zu sprechen. 2023 beschäftigen wir uns mit den Kontexten und Netzwerken künstlerischer Filmproduktion. ","date":"2023-12-02T20:00:00+00:00"},{"title":"Lesung: Judenhass Underground - Antisemitismus in emanzipatorischen Subkulturen und Bewegungen","description":"Buchvorstellung mit Nicholas Potter, Stefan Lauer und Konstantin Nowotny.","date":"2023-12-03T18:00:00+00:00"},{"title":"Aktiventreffen","description":"Ein Treffen für alle, die Lust haben, sich (mehr) im Makro einzubringen. Du hast Ideen für eigene Veranstaltungen und Formate oder möchtest andere Aktive treffen oder unterstützen und dich vernetzen? Komm vorbei!","date":"2023-12-05T19:00:00+00:00"},{"title":"Zir.kulation","description":"FLINTA* only Abend.\nEin Abend zum Kennenlernen, Austauschen und Teilen.\nEine Ecke zum Kleidertauschen & unsere Babys an feministischer Lektüre zum ausleihen stehen für euch bereit. Für die Musikalische Untermalung sorgen unsere Gast DJ`s sowie unsere\nOpen Decks. ","date":"2023-12-08T19:00:00+00:00"},{"title":"Vortrag: Skate Talks - Feministische Perspektiven auf Skateboarding","description":"Es gibt drei kurze Vorträge zum Thema Skateboarding aus feministischer Perspektive. Die Referentinnen Ariane Kaiser, Jana Malzkorn und Roxana Černický bringen gleichermaßen wissenschaftliches Arbeiten und Erfahrungen aus der Praxis in ihren Vorträgen zusammen.","date":"2023-12-09T19:00:00+00:00"},{"title":"Workshop: Kreativer Kindertanz (5-6 Jahre)","description":"Ein Schnupperworkshop in die zauberhafte Welt der Tanzimprovisation.","date":"2023-12-10T10:00:00+00:00"},{"title":"Workshop: Einführung in die Tanzimprovisation mit dem Schwerpunkt auf Contact Improvisation (für FLINTA*)","description":"In der Tanzimprovisation erforschen wir im Spiel mit Raum und Zeit, Form und Körperausdruck, Tanz- und Bewegungs-Prinzipien. Mit einfachen „Improvisations-Tools“, unterschiedlichen „Scores“ und Achtsamkeitsübungen entwickeln wir Tänze, die in jedem Augenblick neu kreiert werden.","date":"2023-12-10T14:00:00+00:00"},{"title":"Junger Kurzfilm aus NRW - POP UP Kino","description":"An diesem Abend präsentiert die filmothek der jugend NRW gemeinsam mit jung&talentiert aus Düsseldorf eine besondere Auswahl aus DrehMOMENTE – Kurzfilmen von jungen Filmemacher*innen aus NRW.","date":"2023-12-10T19:00:00+00:00"},{"title":"Analog - der Brettspielabend","description":"Der monatliche Spieleabend im Makroscope. ","date":"2023-12-13T18:00:00+00:00"},{"title":"Konzert: Martini Windisch + Special guest","description":"Das aus Brüssel stammende Duo Martini-Windisch verfolgt einen kompromisslosen Improvisations Stil, der sich durch Unberechenbarkeit, unterschiedliche Grade der Verzerrung und eine angemessene Portion Humor auszeichnet. Das Ergebnis ist ein Sound, der sowohl ungewöhnlich als auch sinnlich ist. ","date":"2023-12-15T20:00:00+00:00"},{"title":"Das große International Music-Weihnachtskonzert 2023","description":"Unser traditioneller Jahresabschluss mit der Lieblingsband aus Essen. Support: King Burger.","date":"2023-12-16T19:00:00+00:00"},{"title":"Fl(t)i*ttchen_lesen - feministischer Lesekreis","description":"Der feministische Lesekreis im Makro. Raum für Fragen, Wissbegierde und engagierte Debatten rund um das Thema Feminismus und darüber hinaus. Achtung: nur mit Anmeldung!","date":"2023-12-17T15:30:00+00:00"}]