[{"title":"Analog - der Brettspielabend","description":"Der monatliche Spieleabend im Makroscope. ","date":"2024-01-10T18:00:00+00:00"},{"title":"Freispiel: die Jamsession","description":"Die Jamsession im Makro!","date":"2024-01-12T19:00:00+00:00"},{"title":"Cake & Drone","description":"Musik und Kuchen – die ideale Kombi für einen tristen Sonntag im Januar. Ambient- und Drone-Klänge kommen von [BOLT], Kuchen und Muffins aus den Küchen von Freund*innen, Bekannten und Verwandten.","date":"2024-01-14T15:00:00+00:00"},{"title":"Vernissage: Rags Only Kind of Copy/Frottage","description":"Mit einem Handkopierer hat Franz John in den 90er Jahren Bilder architektonischer Zeitzeugnisse erstellt. Ein Handkopierer erlaubte die digitale Aufnahme von Oberflächen bei unmittelbaren Druck auf Thermopapierstreifen: eine digitale Frottage. Die Einzelausstellung “Rags Only” erkundet die Benutzung dieser Technik im Rahmen vom Themenkomplex Kind of Copy/Frottagen. ","date":"2024-01-18T19:00:00+00:00"},{"title":"Fl(t)i*ttchen_lesen - feministischer Lesekreis","description":"Der feministische Lesekreis im Makro. Raum für Fragen, Wissbegierde und engagierte Debatten rund um das Thema Feminismus und darüber hinaus. Achtung: nur mit Anmeldung!","date":"2024-01-21T15:30:00+00:00"},{"title":"Abendbrot XIIII","description":"Mit der 14. Ausgabe des Abendbrots starten wir genüsslich ins neue Jahr!","date":"2024-01-27T19:00:00+00:00"},{"title":"Trödeln","description":"Er- und vertrödelt mit uns Klamotten, Schallplatten und Allerlei. Dazu gibts Kuchen und Musik. Anmeldungen an info@makroscope.de.","date":"2024-01-28T11:00:00+00:00"},{"title":"Konzert: Golden Disco Ship, Eilis Frawley","description":"Die Multiinstrumentalistin Theresa und die Drummerin Eilis spielen experimentellem Rock, Pop und Folk mit elektronischen Grooves. Dabei geht es auch um große Themen: Feminismus, psychische Gesundheit, soziale Strukturen, kreative Unsicherheiten.","date":"2024-02-03T19:00:00+00:00"},{"title":"Workshop: Kreativer Kindertanz (5-6 Jahre)","description":"Ein Schnupperworkshop in die zauberhafte Welt der Tanzimprovisation.","date":"2024-02-04T10:00:00+00:00"},{"title":"Workshop: Einführung in die Tanzimprovisation mit dem Schwerpunkt auf Contact Improvisation (für FLINTA*)","description":"In der Tanzimprovisation erforschen wir im Spiel mit Raum und Zeit, Form und Körperausdruck, Tanz- und Bewegungs-Prinzipien. Mit einfachen „Improvisations-Tools“, unterschiedlichen „Scores“ und Achtsamkeitsübungen entwickeln wir Tänze, die in jedem Augenblick neu kreiert werden.","date":"2024-02-04T14:00:00+00:00"},{"title":"Zir.kulation - der FLINTA*-Abend","description":"FLINTA* only Abend.\nEin Abend zum Kennenlernen, Austauschen und Teilen. Es gibt eine Ecke zum Kleidertauschen, Schmuck von @purple.robiin aus Dortmund und unsere feministische Lieblings-Lektüre zum ausleihen. Für die Musikalische Untermalung sorgt Mina aka @sehr_plausibel sowie unsere Open Decks. ","date":"2024-02-09T19:00:00+00:00"},{"title":"Konzert: Smile, Jetski Accidents","description":"SMILE zeigen, dass Post Punk noch immer erfrischend klingen kann. Sie nehmen ihre Referenzen nicht als Dogma, bleiben experimentell, eigensinnig. Die Jetski Accidents sind eine DIY-Indierockband aus Dortmund, für die das Gleiche gilt. ","date":"2024-02-10T19:00:00+00:00"},{"title":"Die Zeitlupe","description":"Die Zeitlupe ist ein Veranstaltung zur Schärfung der Seh- und Hörgewohnheiten. Mit einer besonderen Ausstellung (nur an diesem Abend) und nicht weniger besonderer Musik von wechselnden DJs.","date":"2024-02-16T19:00:00+00:00"},{"title":"Vernissage: Hannah M. Stratmann","description":"Hannahs Einflüsse reichen von der Klassischen Moderne über frühes Graffiti bis zu fernöstlichen Motiven. In ihren Bildern verwendet sie nicht nur viele Farben, sondern auch eine Menge Humor.","date":"2024-02-23T18:00:00+00:00"},{"title":"Konzert: Princess Thailand, Tulips","description":"Die französische Band Princess Thailand liebt eine tiefe, starke und klare Ästhetik, eine Mischung aus Post Punk, No-Wave und Noise, die sowohl an Sonic Youth und Savages erinnert, als auch an Bands wie Metz oder Gilla Band.","date":"2024-04-13T19:00:00+00:00"}]